{
  "architectures": [
    "RobertaForMaskedLM"
  ],
  "model_type": "roberta",
  "vocab_size": 50265,
  "hidden_size": 768,
  "num_hidden_layers": 12,
  "num_attention_heads": 12,
  "max_position_embeddings": 514
}
